Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Resources.resw
Source language: en
Languages: cs, he, hr, hu, nb, sk, sr_cyrl

# UseLessDataOnMobile
source: Only on mobile data
cs: Na mobilních datech
he: רק בשימוש בנתונים לנייד
hr: Na mobilnim podacima
hu: Csak mobilhálózaton
nb: Bare på mobildata
sk: Len cez mobilné dáta
sr_cyrl: Мобилни подаци

# UseProxyAddress
source: Server
he: שרת
hu: Szerver
sr_cyrl: Сервер

# UseProxyInfo
source: SOCKS5 proxy settings.
cs: Nastavení SOCKS5 proxy.
he: הגדרות SOCKS5 proxy.
hr: SOCKS5 proxy postavke.
hu: SOCKS5 proxy beállítások
nb: SOCKS5 proxyinnstillinger
sk: Nastavenia SOCKS5 proxy
sr_cyrl: Подешавање SOCKS5 проксија

# UseProxyPassword
source: Password
cs: Heslo
he: סיסמה
hr: Lozinka
hu: Jelszó
nb: Passord
sk: Heslo
sr_cyrl: Лозинка

# UseProxyPort
source: Port
he: פורט
sr_cyrl: Порт

# UseProxySecret
source: Secret
cs: Šifra
he: הצפנה
hu: Titkos kód
sk: Tajomstvo
sr_cyrl: Тајна

# UseProxySponsor
source: Proxy sponsor
cs: Sponzor proxy
he: חסות פרוקסי
hr: Proxy sponzor
hu: Proxy szponzor
sk: Sponzor proxy
sr_cyrl: Прокси спонзор

# UseProxyTelegram
source: MTProto Proxy
he: MTProto פרוקסי
sr_cyrl: MTProto прокси

# UseProxyTelegramInfo
source: MTProto proxy settings.
cs: Nastavení MTProto proxy.
he: הגדרות MTProto proxy.
hr: MTProto postavke proxy-a.
hu: MTProto proxy beállításai.
nb: MTProto proxy innstillinger.
sk: Nastavenia MTProto proxy.
sr_cyrl: Подешавања MTProto проксија.

# UseProxyTelegramInfo2
source: This proxy may display a sponsored channel in your chat list. This doesn't reveal any of your Telegram traffic.
cs: Tato proxy může zobrazovat sponzorovaný kanál v tvém seznamu konverzací. Toto neodhalí Vaše data z Telegramu komukoli dalšímu.
he: פרוקסי זה עשוי להציג ערוץ ממומן ברשימת הצ'אטים שלך. זה לא יחשוף שום דבר מתעבורת הנתונים שלך.
hr: Ovaj proxy može prikazati sponzorirani kanal na vašem popisu razgovora. To ne otkriva vaš promet na Telegramu.
hu: Ez a proxy szponzorált csatornát jeleníthet meg a csevegési listádban. Ez nem szolgáltatja ki a Telegram forgalmadat.
nb: Denne proxyen kan vise en sponset kanal i din samtaleliste. Dette avslører ikke noe av din Telegram trafikk.
sk: Toto proxy môže zobrazovať sponzorovaný kanál vo vašom zozname konverzácií. Toto neodhalí žiadnu vašu aktivitu na Telegrame.
sr_cyrl: Овај прокси може приказати спонзорисани канал на вашој листи ћаскања. Ово не открива ваш саобраћај на Telegram-у.

# UseProxyUsername
source: Username
cs: Uživatelské jméno
he: שם משתמש
hr: Korisničko ime
hu: Felhasználónév
nb: Brukernavn
sk: Používateľské meno
sr_cyrl: Корисничко име

# UserAcceptedToGroupAction
source: un1 was accepted into the group
cs: un1 byl/a přijat/a do skupiny
he: ⁨un1⁩ אושר/ה להצטרף לקבוצה
hr: Korisniku un1 je odobren pristup grupi
hu: un1 felvételt nyert a csoportba
nb: un1 ble akseptert inn i gruppen
sk: un1 bol prijatý do skupiny
sr_cyrl: un1 је прихваћен/а у групу

# UserBio
source: Bio
cs: O mně
he: אודות
hr: Opis profila
hu: Bemutatkozás
nb: Beskrivelse
sk: O mne
sr_cyrl: Биографија

# UserBioInfo
source: You can add a few lines about yourself. Anyone who opens your profile will see this text.
cs: Můžete přidat několik řádků o sobě. Každému, kdo otevře váš profil, se tento text zobrazí.
he: באפשרותך להוסיף כמה שורות על עצמך. כל מי שפותח את הפרופיל שלך יראה את הטקסט הזה.
hr: Možete napisati nešto o sebi. Svatko tko otvori vaš profil će vidjeti ovaj tekst.
hu: Írj pár sort magadról. Bárki aki megnyitja az adatlapod, látni fogja ezt a szöveget.
nb: Her kan du skrive noen setninger om deg selv. Alle som åpner profilen din vil kunne se denne teksten.
sk: Napíšte o sebe zopár riadkov. Uvidí ich každý, kto otvorí váš profil.
sr_cyrl: Можете додати неколико речи о себи. Свако ко отвори ваш профил видеће овај текст.

source: Username
cs: Uživatelské jméno
he: שם משתמש
hr: Korisničko ime
hu: Felhasználónév
nb: Brukernavn
sk: Používateľské meno
sr_cyrl: Корисничко име

# UsernameActivateLink
source: Activate link
cs: Aktivovat odkaz
he: הפעל קישור
hr: Aktivacija linka
hu: Link aktiválása
nb: Aktiver lenke
sk: Aktivovať odkaz
sr_cyrl: Активирај линк

# UsernameActivateLinkProfileMessage
source: Do you want to show this link on your info page?
cs: Opravdu chcete zobrazit tento odkaz na Vaší info stránce?
he: להציג את הקישור בעמוד הפרופיל שלך?
hr: Želite li prikazati ovaj link na vašoj stranici profila?
hu: Szeretnéd, hogy ez a link megjelenjen a profilodon?
nb: Vil du vise denne lenken på infosiden din?
sk: Chcete tento odkaz zobraziť na vašej informačnej stránke?
sr_cyrl: Желите ли да прикажете овај линк на свом профилу?

# UsernameAlso
source: also {0}
cs: také {0}
he: גם ⁨{0}⁩
hr: kao i {0}
hu: és {0}
nb: i tillegg til {0}
sk: taktiež {0}
sr_cyrl: као и {0}

# UsernameAvailable
source: {0} is available.
cs: {0} je dostupné.
he: ⁨{0}⁩ זמין.
hr: {0} je dostupno.
hu: {0} elérhető.
nb: {0} er ledig.
sk: {0} je dostupné.
sr_cyrl: {0} је доступно.

# UsernameChecking
source: Checking username...
cs: Ověřuji uživatelské jméno...
he: בודק שם משתמש...
hr: Provjera korisničkog imena...
hu: Felhasználónév ellenőrzése...
nb: Kontrollerer brukernavn…
sk: Kontroluje sa používateľské meno...
sr_cyrl: Провера корисничког имена...

# UsernameDeactivateLink
source: Deactivate link
cs: Deaktivovat odkaz
he: השבת קישור
hr: Deaktiviraj link
hu: Link deaktiválása
nb: Deaktiver lenke
sk: Deaktivovať odkaz
sr_cyrl: Деактивирај линк

# UsernameDeactivateLinkProfileMessage
source: Do you want to hide this link from your info page?
cs: Opravdu chcete skrýt tento odkaz na Vaší info stránce?
he: להסתיר את הקישור מעמוד הפרופיל שלך?
hr: Želite li sakriti ovaj link s vašeg profila?
hu: El szeretnéd rejteni ezt a hivatkozást a profilodról?
nb: Vil du skjule denne lenken fra infosiden din?
sk: Chcete skryť tento odkaz z vašej informačnej stránky?
sr_cyrl: Желите ли да сакријете овај линк са свог профила?

# UsernameEmpty
source: None
cs: Žádné
he: ללא
hr: Nije postavljeno
hu: Nincs
nb: Ingen
sk: Žiadne
sr_cyrl: Нема

# UsernameHelp
source: You can choose a username on **Telegram**. If you do, people will be able to find you by this username and contact you without needing your phone number. You can use **az**, **09** and underscores. Minimum length is **5** characters.
cs: Na **Telegramu** si můžete zvolit své uživatelské jméno. Pokud to uděláte, ostatní lidé Vás budou moci najít podle tohoto jména i bez toho, aby znali Vaše telefonní číslo. Můžete použit a-z, 0-9 a podtržítka. Minimální délka je 5 znaků.
he: באפשרותך לבחור שם משתמש ב**טלגרם**. אם תעשה זאת, אנשים יוכלו למצוא אותך בשם משתמש זה וליצור איתך קשר בלי צורך לדעת את מספר הטלפון שלך. מותר להשתמש באותיות **a–z**, **0–9** וקו תחתון. האורך המינימלי הוא **5** תווים.
hr: Na **Telegramu** možete postaviti korisničko ime. Tako će vas drugi korisnici moći pronaći i kontaktirati čak i ako nemaju vaš broj telefona. Možete koristiti **a–z**, **0–9** i **_**. Mora imati najmanje **5** znakova.
hu: A **Telegramon** választhatsz saját felhasználónevet. Ha így teszel, mások megtalálhatnak a felhasználóneved alapján anélkül, hogy ismernék a telefonszámodat. Használhatod az **a-z**, **0–9** és az aláhúzás karaktereket. A minimális hosszúság **5** karakter.
nb: Du kan velge et brukernavn på **Telegram**. Gjør du det, kan folk finne deg via dette brukernavnet og kontakte deg uten å måtte vite telefonnummeret ditt. Du kan bruke **a–z**, **0–9** og understrek. Minste lengde er **5** tegn.
sk: V **Telegrame** si môžete zvoliť svoje používateľské meno. Ak tak spravíte, ľudia vás budú môcť nájsť podľa tohto mena, aj bez toho, aby poznali vaše telefónne číslo. Použiť môžete znaky **a–z**, **0–9** a podčiarkovníky. Minimálna dĺžka je **5** znakov.
sr_cyrl: Можете изабрати корисничко име на **Telegram**-у. Ако то урадите, људи ће моћи да вас нађу по овом корисничком имену и контактирају вас без знања вашег броја телефона. Можете користити **a–z**, **0–9** и доње црте. Минимална дужина је **5** знакова.

# UsernameHelpLink
source: This link opens a chat with you: {0}
cs: Tento odkaz otevře konverzaci s Vámi na Telegramu: {0}
he: קישור זה יפתח איתך צ'אט: ⁨{0}⁩
hr: Ovaj link otvara razgovor s vama: {0}
hu: Ezen a hivatkozáson keresztül lehet csevegni veled Telegramon: {0}
nb: Denne lenken åpner en samtale med deg på Telegram: {0}
sk: Tento odkaz otvorí s vami konverzáciu na Telegrame: {0}
sr_cyrl: Овај линк отвара ћаскање са вама: {0}

# UsernameInUse
source: This username is already taken.
cs: Je nám líto, toto uživatelské jméno je již použito.
he: שם המשתמש כבר תפוס.
hr: Ovo korisničko ime je već zauzeto.
hu: Ez a felhasználónév már foglalt.
nb: Dette brukernavnet er opptatt.
sk: Toto používateľské meno sa už používa.
sr_cyrl: Ово корисничко име је већ заузето.

# UsernameInUsePurchase
source: This link is already taken. However, it is currently available for purchase. **Learn more**
cs: Tento odkaz je již obsazen. V současné době je však k dispozici ke koupi. **Další informace...**
he: קישור זה כבר תפוס, אך הוא זמין לקניה. **למד עוד...**
hr: Ovo korisničko ime je zauzeto. Međutim, trenutno je dostupno za kupnju. **Saznajte više…**
hu: Ez a link már foglalt. Jelenleg azonban megvásárolható. **További információ…**
nb: Denne lenken er allerede opptatt. Den er allikevel for tiden tilgjengelig for kjøp. **Les mer…**
sk: Tento odkaz je už obsadený. Momentálne je však možné si ho zakúpiť. **Viac informácií…**
sr_cyrl: Овај линк је већ заузет. Међутим, тренутно је доступан за куповину. **Сазнај више...**

# UsernameInvalid
source: This username is invalid.
cs: Je nám líto, toto uživatelské jméno není platné.
he: שם המשתמש לא חוקי.
hr: Ovo korisničko ime je neispravno.
hu: Érvénytelen felhasználónév
nb: Dette brukernavnet er ugyldig.
sk: Toto používateľské meno je neplatné.
sr_cyrl: Ово корисничко име није важеће.

# UsernameInvalidLong
source: Username can't exceed 32 characters.
cs: Uživatelské jméno může mít maximálně 32 znaků.
he: שם המשתמש לא יכול להיות ארוך מ 32 תווים.
hr: Korisničko ime ne smije imati više od 32 znaka.
hu: A felhasználónév nem haladhatja meg a 32 karaktert.
nb: Brukernavnet kan ikke være lengre enn 32 tegn.
sk: Používateľské meno nemôže mať viac ako 32 znakov.
sr_cyrl: Корисничко име не може бити дуже од 32 знака.

# UsernameInvalidShort
source: Usernames must have at least 5 characters.
cs: Uživatelská jména musí mít minimálně 5 znaků.
he: שם המשתמש חייב להכיל 5 תווים לפחות.
hr: Korisnička imena moraju imati barem 5 znakova.
hu: A felhasználónévnek legalább 5 karakterből kell állnia.
nb: Brukernavn må bestå av minst 5 tegn.
sk: Používateľské mená musia mať aspoň 5 znakov.
sr_cyrl: Корисничко име мора имати најмање 5 знакова.

# UsernameInvalidStartNumber
source: Usernames can't start with a number.
cs: Je nám líto, uživatelské jméno nesmí začínat číslicí.
he: שם משתמש לא יכול להתחיל בספרה.
hr: Korisničko ime ne smije započeti s brojem.
hu: A felhasználónév nem kezdődhet számmal.
nb: Brukernavn kan ikke starte med et tall.
sk: Používateľské mená nemôžu začínať číslom.
sr_cyrl: Корисничка имена не могу почињати бројем.

# UsernameLinkActive
source: active
cs: aktivní
he: פעיל
hr: aktivno
hu: aktív
nb: aktive
sr_cyrl: активан

# UsernameLinkInactive
source: inactive
cs: neaktivní
he: לא פעיל
hr: nije aktivno
hu: nem aktív
nb: inaktiv
sk: neaktívny
sr_cyrl: неактивно

# UsernamePlaceholder
source: Your Username
cs: Vaše uživatelské jméno
he: שם המשתמש שלך
hr: Vaše korisničko ime
hu: Felhasználóneved
nb: Ditt brukernavn
sk: Vaše používateľské meno
sr_cyrl: Ваше корисничко име

# UsernamesChannelHeader
source: Link order
cs: Pořadí odkazů
he: סדר הקישורים
hr: Redoslijed linkova
hu: Hivatkozások sorrendje
nb: Lenkerekkefølge
sr_cyrl: Редослед линкова

# UsernamesChannelHelp
source: Drag and drop links to change the order in which they will be displayed on the channel info page.
cs: Přetáhněte odkazy pro změnu jejich pořadí na informační stránce kanálu.
he: גרור ושחרר קישורים כדי לשנות את הסדר בו הם מופיעים בעמוד פרטי הערוץ.
hr: Povucite i promijenite redoslijed kojim će linkovi biti prikazani na stranici s podacima o kanalu.
hu: Fogd meg és húzd a hivatkozásokat, hogy módosítsd a csatorna profilján megjelenő linkek sorrendjét.
nb: Dra og slipp lenker for å endre rekkefølgen de vil vises i på kanalens infoside.
sr_cyrl: Превуците и отпустите линкове да бисте променили њихов редослед на страни „Подаци о каналу”.

# UsernamesProfileHeader
source: Username order
cs: Pořadí uživatelských jmen
he: סדר שמות המשתמש
hr: Redoslijed korisničkih imena
hu: Felhasználónév sorrend
nb: Sorter brukernavn
sk: Poradie používateľského mena
sr_cyrl: Редослед корисничких имена

# UsernamesProfileHelp
source: Drag and drop links to change the order in which they will be displayed on your info page.
cs: Přetáhněte odkazy pro změnu jejich pořadí na informační stránce.
he: גרור ושחרר קישורים כדי לשנות את הסדר בו הם מופיעים בעמוד הפרטים שלך.
hr: Povucite i promijenite redoslijed kojim će linkovi biti prikazani na vašoj stranici profila.
hu: Fogd és húzd módszerrel rendezheted át a sorrendet, amelyben a felhasználónevek megjelennek a profilodon.
nb: Dra og slipp lenker for å endre rekkefølgen de vises i på infosiden din.
sk: Ťahaním a presúvaním odkazov môžete zmeniť poradie, v akom sa budú zobrazovať na informačnej stránke.
sr_cyrl: Превуците и отпустите линкове да бисте променили њихов редослед на свом профилу.

# UserRestricted
source: Sorry, you are not allowed to do this.
cs: Litujeme, k tomuto nemáte oprávnění.
he: מצטערים, אינך מורשה לעשות זאת.
hr: Nažalost, nemate ovlaštenje za ovu radnju.
hu: Sajnáljuk, nincs jogosultságod ehhez.
nb: Beklager, du har ikke rettigheter til å gjøre dette.
sk: Prepáčte, nemáte oprávnenie to urobiť.
sr_cyrl: Ово вам није дозвољено.

# UserRestrictions
source: User Permissions
cs: Uživatelská oprávnění
he: הרשאות משתמש
hr: Dopuštenja korisnika
hu: Jogosultságok
nb: Brukertillatelser
sk: Povolenia používateľa
sr_cyrl: Корисничке дозволе

# UserRestrictionsBlock
source: Ban and remove from group
cs: Zablokovat a odebrat ze skupiny
he: הרחק והסר מהקבוצה
hr: Zabrani pristup i ukloni iz grupe
hu: Kitiltás és eltávolítás a csoportból
nb: Utesteng og fjern fra gruppe
sk: Zablokovať a odstrániť zo skupiny
sr_cyrl: Забрани приступ и уклони из групе

# UserRestrictionsBy
source: Restricted by {0}
cs: Omezený uživatelem {0}
he: בהגבלה על ידי ⁨{0}⁩
hr: Ograničen od {0}
hu: {0} által korlátozva
nb: Begrenset av {0}
sk: Obmedzený používateľom {0}
sr_cyrl: Ограничио/ла {0}

# UserRestrictionsChangeInfo
source: Change Chat Info
cs: Měnit informace konverzace
he: לשנות את תיאור הקבוצה
hr: Mijenjanje podataka o grupi
hu: Csevegési infó módosítása
nb: Endre gruppeinfo
sk: Meniť informácie o konverzácií
sr_cyrl: Промена података о групи

# UserRestrictionsDuration
source: Duration
cs: Platnost
he: משך
hr: Traje do
hu: Időtartam
nb: Varighet
sk: Trvanie
sr_cyrl: Трајање

# UserRestrictionsEmbedLinks
source: Embed Links
cs: Vkládat odkazy
he: להטמיע קישורים
hr: Slanje linkova s pregledom
hu: Hivatkozások küldése
nb: Bygge inn lenker
sk: Vkladať odkazy
sr_cyrl: Уграђивање линкова

# UserRestrictionsInviteUsers
source: Add Users
cs: Přidávat uživatele
he: להוסיף משתמשים
hr: Dodavanje korisnika
hu: Felhasználók hozzáadása
nb: Legge til brukere
sk: Pridávať používateľov
sr_cyrl: Додавање корисника

# UserRestrictionsPinMessages
source: Pin Messages
cs: Připínat zprávy
he: לנעוץ הודעות
hr: Prikvačivanje poruka
hu: Üzenetek rögzítése
nb: Feste meldinger
sk: Pripínať správy
sr_cyrl: Качење порука

# UserRestrictionsSend
source: Send Messages
cs: Posílat zprávy
he: לשלוח הודעות
hr: Slanje poruka
hu: Üzenetek küldése
nb: Sende meldinger
sk: Odosielať správy
sr_cyrl: Слање порука

# UserRestrictionsSendFiles
source: Send Files
he: שליחת קבצים
hr: Slanje datoteka
hu: Fájlok küldése
nb: Sende filer
sr_cyrl: Слање датотека

# UserRestrictionsSendMedia
source: Send Media
cs: Posílat média
he: לשלוח מדיה
hr: Slanje medija
hu: Média küldése
nb: Sende mediefiler
sk: Odosielať médiá
sr_cyrl: Слање медија

# UserRestrictionsSendMusic
source: Send Music
he: שליחת מוזיקה
hr: Slanje glazbe
hu: Zenék küldése
nb: Sende musikk
sr_cyrl: Слање музике

# UserRestrictionsSendPhotos
source: Send Photos
he: שליחת תמונות
hr: Slanje slika
hu: Képek küldése
nb: Sende bilder
sr_cyrl: Слање слика

# UserRestrictionsSendPolls
source: Send Polls
cs: Zakládat hlasování
he: לשלוח סקרים
hr: Ankete
hu: Szavazások küldése
nb: Sende avstemninger
sk: Odosielať hlasovania
sr_cyrl: Слање анкета

# UserRestrictionsSendRound
source: Send Video Messages
he: שליחת הודעות וידאו
hr: Slanje videoporuka
hu: Videóüzenetek küldése
nb: Sende videomeldinger
sr_cyrl: Слање видео-порука

# UserRestrictionsSendStickers
source: Send Stickers and GIFs
cs: Posílat samolepky a GIFy
he: לשלוח מדבקות וקובצי GIF
hr: Slanje naljepnica i GIF-ova
hu: Matricák és GIF-ek küldése
nb: Sende klistremerker og GIF'er
sk: Odosielať nálepky a GIF-y
sr_cyrl: Слање налепница и GIF-ова

# UserRestrictionsSendVideos
source: Send Videos
he: שליחת סרטונים
hr: Slanje videozapisa
hu: Videók küldése
nb: Sende videoer
sr_cyrl: Слање видео-снимака

# UserRestrictionsSendVoices
source: Send Voice Messages
he: שליחת הודעות קוליות
hr: Slanje glasovnih poruka
hu: Hangüzenetek küldése
nb: Sende talemeldinger
sr_cyrl: Слање гласовних порука

# UserRestrictionsUntil
source: Restricted until
cs: Zablokován do
he: מוגבל עד
hr: Ograniči do
hu: Korlátozva
nb: Begrens fram til
sk: Zablokovaný do
sr_cyrl: Ограничи

# UserRestrictionsUntilForever
source: Forever
cs: Navždy
he: לצמיתות
hr: Zauvijek
hu: Örökre
nb: Uendelig
sk: Navždy
sr_cyrl: Заувек

# Users_one
source: {0} user
cs: {0} uživatel
he: משתמש אחד
hr: {0} korisnik
hu: {0} felhasználó
nb: {0} bruker
sk: {0} používateľ
sr_cyrl: {0} корисник

# Users_other
source: {0} users
cs: {0} uživatelů
he: ⁨{0}⁩ משתמשים
hr: {0} korisnika
hu: {0} felhasználó
nb: {0} brukere
sk: {0} používateľov
sr_cyrl: {0} корисника

# ViaBot
source: via
cs: pomocí
he: דרך
hr: preko
hu: ezzel:
sk: cez
sr_cyrl: преко

source: Video Call
cs: Videohovor
he: שיחת וידאו
hr: Videopoziv
hu: Videóhívás
nb: Videosamtale
sk: Videohovor
sr_cyrl: Видео-позив

# VideoMessagesAutodownload
source: Video messages
cs: Video zprávy
he: הודעות וידאו
hr: Videoporuke
hu: Videóüzenetek
nb: Videomeldinger
sk: Videosprávy
sr_cyrl: Видео-поруке

# VideoMessagesRestrictedByPrivacy
source: **{0}** doesn't accept video messages.
cs: **{0}** nepřijímá videozprávy.
he: **⁨{0}⁩** לא מקבל/ת הודעות וידאו.
hr: **{0}** ne prihvaća videoporuke.
hu: **{0}** nem fogad videoüzeneteket.
nb: **{0}** godtar ikke videomeldinger.
sk: **{0}** neprijíma videosprávy.
sr_cyrl: **{0}** не прихвата видео-поруке.

# Videos_one
source: {0} video
he: סרטון אחד
hr: {0} videozapis
hu: {0} videó
sr_cyrl: {0} видео-снимак

# Videos_other
source: {0} videos
cs: {0} videí
he: ⁨{0}⁩ סרטונים
hr: {0} videozapisa
hu: {0} videó
nb: {0} videoer
sk: {0} videí
sr_cyrl: {0} видео-снимака

source: View Channel Stats
cs: Zobrazit statistiky kanálu
he: הצג את סטטיסטיקות הערוץ
hr: Pogledaj statistiku kanala
hu: Csatornastatisztika
nb: Se kanalstatistikk
sk: Zobraziť štatistiku kanála
sr_cyrl: Прикажи статистику канала

# ViewDetails
source: VIEW CONTACT
cs: ZOBRAZIT KONTAKT
he: הצג איש קשר
hr: POGLEDAJ KONTAKT
hu: NÉVJEGY MEGTEKINTÉSE
nb: SE KONTAKT
sk: ZOBRAZIŤ KONTAKT
sr_cyrl: ПРИКАЖИ КОНТАКТ

source: View Discussion
cs: Zobrazit diskuzi
he: הצג דיון
hr: Pogledaj komentare
hu: Beszélgetések megtekintése
nb: Se samtale
sk: Zobraziť diskusiu
sr_cyrl: Прикажи дискусију

source: View in chat
cs: Zobrazit v konverzaci
he: הצג בצ'אט
hr: Pogledaj u razgovoru
hu: Megtekintés a csevegésben
nb: Se i samtale
sk: Zobraziť v konverzácii
sr_cyrl: Прикажи у ћаскању

source: Viewing Members
cs: členů prohlíží
he: חברים שצופים
hr: Članovi koji gledaju
hu: Nézelődő tagok
nb: Lesende medlemmer
sk: Prezerajúci členovia
sr_cyrl: Чланови који гледају

# ViewMessageStatistic
source: Message Statistics
cs: Statistika zpráv
he: סטטיסטיקת ההודעה
hr: Statistika poruka
hu: Üzenetstatisztikák
nb: Meldingsstatistikk
sk: Štatistika správy
sr_cyrl: Статистика порука

# ViewPackPreview
source: View Pack
cs: Zobrazit balíček
he: הצג ערכה
hr: Pogledaj paket
hu: Készlet megtekintése
nb: Se pakke
sk: Zobraziť balík
sr_cyrl: Прикажи пакет

# ViewPhotoAction
source: View Photo
cs: Zobrazit fotku
he: הצג תמונה
hr: Pogledaj sliku
hu: Kép megtekintése
nb: Se bilde
sk: Zobraziť fotku
sr_cyrl: Прикажи слику

# ViewReplies_one
source: View {0} Reply
cs: Zobrazit {0} odpověď
he: הצג תשובה ⁨{0}⁩
hr: Pogledaj {0} odgovor
hu: {0} Válasz megtekintése
nb: Se {0} svar
sk: Zobraziť {0} odpoveď
sr_cyrl: Прикажи {0} одговор

# ViewReplies_other
source: View {0} Replies
cs: Zobrazit {0} odpovědí
he: הצג ⁨{0}⁩ תשובות
hr: Pogledaj {0} odgovora
hu: {0} Válasz megtekintése
nb: Se {0} svar
sk: Zobraziť {0} odpovedí
sr_cyrl: Прикажи {0} одговора

# Views_one
source: {0} view
cs: {0} zobrazení
he: צפייה ⁨{0}⁩
hr: {0} pregled
hu: {0} megtekintés
nb: {0} visning
sk: {0} zobrazenie
sr_cyrl: {0} преглед

# Views_other
source: {0} views
cs: {0} zobrazení
he: ⁨{0}⁩ צפיות
hr: {0} pregleda
hu: {0} megtekintés
nb: {0} visninger
sk: {0} zobrazení
sr_cyrl: {0} прегледа

# ViewsBySourceChartTitle
source: Views by source
cs: Zobrazení podle zdroje
he: צפיות לפי מקור
hr: Pregledi po izvorima
hu: Forrás szerinti nézet
nb: Visninger etter kilde
sk: Zobrazenia podľa zdroja
sr_cyrl: Прегледи по извору

source: Views Per Post
cs: Zobrazení na příspěvek
he: צפיות לפרסום
hr: Pregleda po objavi
hu: Megtekintések üzenetenként
nb: Visniger pr. post
sk: Počet zobrazení na príspevok
sr_cyrl: Прегледи по објави

source: View Thread
cs: Zobrazit vlákno
he: הצג שרשור
hr: Nit razgovora
hu: Beszélgetési nézet
nb: Se tråd
sk: Zobraziť vlákno
sr_cyrl: Прикажи низ

# ViewVideoAction
source: View Photo
cs: Zobrazit fotku
he: הצג תמונה
hr: Pogledaj sliku
hu: Kép megtekintése
nb: Se bilde
sk: Zobraziť fotku
sr_cyrl: Прикажи слику

# Voice_one
source: {0} voice message
cs: {0} hlasová zpráva
he: הודעה קולית ⁨{0}⁩
hr: {0} glasovna poruka
hu: {0} hangüzenet
nb: {0} talemelding
sk: {0} hlasová správa
sr_cyrl: {0} гласовна порука

# Voice_other
source: {0} voice messages
cs: {0} hlasových zpráv
he: ⁨{0}⁩ הודעות קוליות
hr: {0} glasovnih poruka
hu: {0} hangüzenet
nb: {0} talemeldinger
sk: {0} hlasových správ
sr_cyrl: {0} гласовних порука

# VoiceMessagesRestrictedByPrivacy
source: **{0}** doesn't accept voice messages.
cs: **{0}** nepřijímá hlasové zprávy.
he: **⁨{0}⁩** לא מקבל/ת הודעות קוליות.
hr: **{0}** ne prihvaća glasovne poruke.
hu: **{0}** nem fogad hangüzeneteket.
nb: **{0}** godtar ikke talemeldinger.
sk: **{0}** neprijíma hlasové správy.
sr_cyrl: **{0}** не прихвата гласовне поруке.

# VoipBusy
source: Line busy
cs: Obsazená linka
he: הקו תפוס
hr: Zauzeta linija
hu: Foglalt
nb: Opptatt
sk: Obsadené
sr_cyrl: Линија је заузета

# VoipCallEnded
source: Call ended
cs: Hovor ukončen
he: השיחה הסתיימה
hr: Poziv je završio
hu: Hívás vége
nb: Anrop avsluttet
sk: Hovor ukončený
sr_cyrl: Позив је завршен

# VoipChannelEditTitle
source: Edit live stream title
cs: Upravit název přenosu
he: ערוך את כותרת השידור
hr: Naziv prijenosa uživo
hu: Cím szerkesztése
nb: Rediger sendingsnavn
sk: Upraviť názov živého prenosu
sr_cyrl: Уреди назив преноса уживо

# VoipChannelEndAlertText
source: Do you want to end this live stream?
cs: Opravdu chcete ukončit živý přenos?
he: לסיים את השידור?
hr: Želite li isključiti ovaj prijenos uživo?
hu: Be akarod fejezni ezt az élő közvetítést?
nb: Vil du avslutte denne direktesendingen?
sk: Chcete ukončiť tento živý prenos?
sr_cyrl: Желите ли да завршите овај пренос уживо?

# VoipChannelEndAlertTitle
source: End live stream
cs: Ukončit živý přenos
he: סיים שידור
hr: Isključi prijenos uživo
hu: Élő adás vége
nb: Avslutt direktesending
sk: Ukončiť živý prenos
sr_cyrl: Заврши пренос уживо
